[
  "editing-toolbar",
  "markdown-table-editor",
  "obsidian-excel-to-markdown-table",
  "drawio-obsidian",
  "cm-chs-patch",
  "oz-clear-unused-images",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "obsidian-html-tags-autocomplete",
  "obsidian-admonition",
  "obsidian-style-settings",
  "highlightr-plugin",
  "obsidian-mind-map",
  "obsidian-plantuml",
  "obsidian-excalidraw-plugin",
  "mousewheel-image-zoom",
  "easy-typing-obsidian"
]